export const TextProject = {
    button: {
        title: "Заказать работу",
    },
    contactbutton: {
      title: "Связаться с нами",
    },  
    label: {
      name: "Ваше имя",
      tel: "Ваш телефон",
      email: "Ваш email",
      topic: "Тема работы",
      type: "Тип работы",
      subject: "Предмет",
      deadline: "Объем работы и сроки выполнения",
      message: "Ваше сообщение"
    },
    info: {
        title: "Предмет",
        subjectInfo: "Если вы не нашли нужную Вам категорию, выберите ближайщую по смыслу. После, опишите подробней в поле 'Ваше сообщение' по какому конкретно предмету Вам нужна работа."
    }
  
} 